/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Cancelar";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "Archivos existentes";

/* NSTextField (Local File:) : <title:Local File:> (oid:50) */
"Local File:" = "Archivo local:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Reemplazar";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Reanudar";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Ignorar";

/* NSTextField (URL:) : <title:URL:> (oid:46) */
"URL:" = "URL:";

/* NSPanel (Validate) : <title:Validate> (oid:5) */
"Validate" = "Validar";

